[
  {
    "num": "5250",
    "title": "국민이 세금 사용 내역을 쉽게 확인할 수 있는 앱 개발 제안",
    "dept": "기획재정부",
    "date": "2025-06-05",
    "content": "국민 누구나 쉽게 세금 사용 내역을 확인할 수 있도록 본인인증 기반의 앱을 만들었으면 좋겠습니다. 현재 시스템은 접근이 어렵고 복잡합니다. 기능: 본인인증, 캡처 방지, 그래프/표 시각화, 피드백 시스템 포함. 미성년자도 나라의 주인이므로 이런 앱에 접근할 수 있어야 합니다.\n\n현재 세금 사용 내역은 일부 정보만 공개되어 있으며, 국민이 쉽게 접근하고 이해하기 어려운 구조입니다.\n이에 따라 아래와 같은 방안을 제안합니다.\n1. 세금 사용 내역 시각화 플랫폼 개발\n• 연도별, 부서별, 목적별 예산 집행 내역을 그래프, 표, 카테고리별 정리로 보여줌.\n2. 본인 인증 기반 접근 시스템\n• 주민등록번호 또는 휴대폰 인증을 통해 대한민국 국민만 접근 가능하도록 설계.\n3. 보안 기능 강화\n• 캡처 방지, 개인정보 노출 차단, 자동 로그아웃 등 보안 강화 기능 포함.\n4. 시민 피드백 기능\n• 항목별로 댓글이나 의견 등록 기능을 넣어, 시민들의 의견 수렴 가능.\n5. 청소년도 쉽게 사용할 수 있는 버전\n• 미성년자도 정치·행정에 관심을 가질 수 있도록 쉽게 설명된 메뉴 구성.\n\n이런 앱 또는 플랫폼이 생기면 다음과 같은 긍정적인 변화가 기대됩니다.\n1. 국민의 알 권리 보장\n• 누구나 쉽게 세금 사용 내역을 확인할 수 있어, 행정 투명성 강화.\n2. 정부에 대한 신뢰 향상\n• 세금이 어떻게 쓰이는지 명확히 보이면, 국민의 정부 신뢰도가 올라감.\n3. 시민 참여 유도\n• 정책과 예산에 대한 관심이 높아져, 성숙한 민주주의 실현에 기여.\n4. 청소년의 시민 의식 향상\n• 청소년도 국가 운영에 관심을 갖고 참여할 수 있는 교육적 효과 발생.\n5. 예산 낭비 예방\n• 국민의 감시가 가능해져, 불필요한 예산 낭비를 줄일 수 있음."
  },
  {
    "num": "5249",
    "title": "시청 및 주민센터 민원실 출입제한 및 퇴거조치 안내문 부착(민원아님)",
    "dept": "세종특별자치시",
    "date": "2025-06-05",
    "content": "「민원처리법 시행령」 제4조 (민원 처리 담당자의 보호)개정에 따라\n다음각 목의 행위로 민원 처리를 지연시키거나 방해하는 민원인에 대한\n퇴거 또는 일시적인 출입 제한 조치가 가능하도록 개정되었지만 이 사실을 모르는사람도 있어 안내문이 필요하다는 문제가 있고 이를 해결하기위해 양구군에서는 이사업이 추진중에 있다\n\n민원실에 출입제한 및 퇴거조치 안내문을 부착한다\n\n민원인에 대한 정보제공 및 악성민원 보호"
  },
  {
    "num": "5248",
    "title": "LMO 연구시설이 없어도 LMO 실험이 가능하도록 운영지침 개정",
    "dept": "질병관리청",
    "date": "2025-06-04",
    "content": "1. 산업용 LMO 위해성심사 간소화\n2020년 9월, LMO법 시행령이 개정되어 산업용 LMO의 경우, 이미 위해성심사를 받은 LMO를 다른 용도로 활용할 때 심사 절차를 간소화할 수 있도록 하였습니다. 이러한 개정은 기업들의 부담을 경감시키는 방향으로 이루어졌습니다 .\nblog.naver.com\n\n2. 바이오의약품 제조소 LMO 관리 가이드라인 개정\n2022년 11월, 식품의약품안전처는 바이오의약품 제조소에서 사용하는 LMO의 취급 시 인체 및 환경에 대한 관리 방안을 추가적으로 제시하기 위해 '바이오의약품 제조소 유전자변형생물체(LMO) 관리 가이드라인'을 개정하였습니다 .\nmfds.go.kr\n\n⚠️ 주요 문제점 및 우려사항\n1. 연구시설 미비로 인한 안전성 관리의 어려움\n연구시설이 없는 상태에서 LMO 실험이 가능해지면, 적절한 안전장비와 관리 체계가 부족하여 연구자와 환경에 대한 위험이 증가할 수 있습니다.\n\n2. 위해성 평가의 신뢰성 저하\n간소화된 위해성심사 절차로 인해, LMO의 실제 위험성을 충분히 평가하지 못할 가능성이 있습니다. 특히, 산업용 LMO의 경우 환경에 방출되었을 때의 위해성 평가가 미흡할 수 있습니다.\nlesc.nie.re.kr\n+2\nblog.naver.com\n+2\nshoppinghub.co.kr\n+2\nqia.go.kr\n\n3. 법적 관리 체계의 혼선\n여러 부처가 LMO의 안전관리를 담당하고 있어, 각 부처 간 업무 분담의 명확성이 부족할 수 있습니다. 이로 인해 LMO의 개발, 생산, 수입, 수출, 유통 등에 대한 일관된 관리가 어려울 수 있습니다.\nlesc.nie.re.kr\nblog.naver.com\n+1\nblog.naver.com\n+1\n\n✅ 향후 개선 방향\n연구시설의 안전기준 강화: 연구시설이 없는 상태에서의 LMO 실험을 허용하되, 최소한의 안전기준을 마련하여 연구자와 환경에 대한 위험을 최소화해야 합니다.\n\n위해성 평가의 철저한 실시: 간소화된 위해성심사 절차를 적용하더라도, LMO의 실제 위험성을 충분히 평가할 수 있는 체계를 구축해야 합니다.\nblog.naver.com\n+1\nshoppinghub.co.kr\n+1\n\n법적 관리 체계의 통합 및 명확화: 여러 부처 간의 업무 분담을 명확히 하고, LMO에 대한 일관된 관리 체계를 구축하여 법적 혼선을 방지해야 합니다.\n\n이러한 개정과 문제점은 LMO 연구시설 없이도 실험이 가능하도록 하는 방향에서의 안전성과 효율성 간의 균형을 맞추기 위한 노력의 일환으로 볼 수 있습니다. 향후 LMO 연구와 관련된 정책은 이러한 문제점을 해결하기 위한 방향으로 발전할 것으로 기대됩니다.\n\n✅ 1. 최소 기준의 ‘간이형 LMO 실험공간’ 제도 도입\n내용: 연구시설을 갖추지 못한 중소기업, 스타트업, 대학 등에서도 LMO 실험이 가능하도록, 간소화된 ‘간이형 LMO 실험 공간’ 제도를 도입\n\n조건:\n\n밀폐형 장비(예: 생물안전작업대, BSC) 필수 설치\n\n폐기물 처리 절차, 실험대장 기록 등 최소 요건 충족\n\n효과: 연구 활성화는 유지하면서도 기초적인 생물안전 확보\n\n✅ 2. 모바일/공용 LMO 실험 플랫폼 운영\n내용: 국가 또는 지자체 단위에서 이동형 실험실 혹은 공용 LMO 실험공간 구축·운영\n\n예시:\n\n‘LMO 공유 실험실’ 플랫폼: 입주 기업·기관이 예약제로 사용\n\n실험실 장비 및 생물안전 교육 포함\n\n효과: 시설비용 부담 완화, 생물안전 수준 유지\n\n✅ 3. LMO 실험 관련 교육·자격제도 강화\n내용: LMO 실험 수행자에게 표준화된 교육과정 이수 의무화, 온라인 자격 인증 시스템 운영\n\n내용 예시:\n\n생물안전 수준(Level 1~4)별 맞춤형 교육\n\n이수자에 한해 LMO 실험 수행 허용\n\n효과: 연구자의 생물안전 인식 제고, 사고 예방\n\n✅ 4. 위해성 평가 및 실험계획 사전 등록 시스템 구축\n내용: 비연구시설에서 수행되는 모든 LMO 실험은 온라인 실험계획서 등록 의무화\n\n운영 주체: 환경부·농림부·식약처 등 통합 플랫폼\n\n효과:\n\n실험 내용 사전 파악 가능\n\n사고 발생 시 신속한 대응\n\n위해성 등급에 따른 사후 점검 가능\n\n✅ 5. 법령·부처 간 역할 정비 및 통합관리체계 마련\n내용:\n\n여러 부처(환경부, 식약처, 농림부 등)의 LMO 관리 기능을 통합 조정\n\n“LMO 안전관리위원회”와 같은 중앙 컨트롤타워 신설 검토\n\n효과: 규제 일관성 확보, 혼선 최소화, 책임소재 명확화\n\n✅ 6. 사후 모니터링 및 보고 시스템 강화\n내용: 실험 종료 후 일정기간 내 온라인 결과보고서 제출 의무화\n\n보완책:\n\n랜덤 현장점검\n\n위반 시 벌칙 강화 (예: 연구 중단, 과태료)\n\n효과: 자율성을 부여하면서도 책임 있는 실험 유도\n\n💡 정리하면:\n항목 목적 개선 효과\n간이형 실험공간 도입 최소한의 안전 기준 마련 실험 확대 + 안전 확보\n공용 실험 플랫폼 운영 인프라 부족 보완 중소기관 접근성 향상\n교육 및 자격제도 안전인식 제고 실험자 수준 향상\n실험계획 등록 사전 대응 가능성 확보 사고 예방\n법령 정비 역할 명확화 효율적 행정\n사후 모니터링 책임성 강화 안전성 유지\n\n🎯 1. 과학기술 및 연구 활성화\n✅ 소규모 연구기관·스타트업의 참여 확대\n기존에는 고비용 시설이 없으면 연구 불가 → 장벽 해소\n\n창의적이고 도전적인 LMO 기반 연구 촉진\n\n✅ 대학·비영리기관의 연구기회 확대\n학부 및 대학원 수준의 LMO 교육 실습 가능\n\n차세대 바이오 연구자 양성 기반 강화\n\n⚙️ 2. 바이오 산업 경쟁력 강화\n✅ 바이오 신약·농업·환경 분야 기술 개발 촉진\nLMO 실험이 신속하게 이루어져 연구개발(R&D) 속도 향상\n\n맞춤형 유전자 치료제, GMO 작물, 생분해 미생물 등 실용화 가속\n\n✅ 민간 기업의 R&D 비용 절감\nLMO 전용 시설 설치 없이도 기술개발 가능\n\n기업의 초기 투자 부담 완화 → 산업 진입 장벽 낮아짐\n\n🛡️ 3. 합리적 안전관리 체계 구축\n✅ 생물안전의 실질적 수준 확보\n간소화된 공간에서도 생물안전 교육, 사전등록, 사후보고 등 절차로 안전성 유지 가능\n\n✅ 행정효율성 향상 및 이중규제 완화\n기존 복잡한 LMO 규제 체계를 통합하고 간소화함으로써 연구자의 행정 부담 감소\n\n📈 4. 정책적 효과 및 국가 경쟁력 향상\n✅ 바이오 분야 글로벌 경쟁력 제고\n미국, 유럽, 일본 등과 유사한 규제 유연성을 확보하여 해외 투자 및 협업 유치 가능\n\n✅ 규제 샌드박스 역할 수행\n안전을 확보하면서도 규제를 유연하게 운용 → 정책실험 플랫폼 역할 가능\n\n📊 기대효과 요약표\n분류 기대효과\n연구 활성화 소규모 기관의 실험 참여, 연구 저변 확대\n산업 진흥 바이오 신제품 개발 촉진, 민간 투자 유인\n안전 확보 간소하지만 효과적인 생물안전체계 구현\n정책 효과 규제개선 선도, 글로벌 협업 기반 강화"
  },
  {
    "num": "5247",
    "title": "경제불황을 보면서",
    "dept": "산업통상자원부",
    "date": "2025-06-04",
    "content": "이재명 대통령님! 쓸 내용이 많아서. 지금의 경제불황은 컴퓨터가 주범 입니다. 우리가 고속도로에 나가면 \"무인 속도 측정기\"를 볼 수 있습니다. 무인 속도 측정기가 있기전에는 경찰들이 각 고속도로에서 속도 측정기를 가지고 여러명이 속도를 측정해서, 위반시에는 고속도로 순찰차들이 쫒아가서 거기에 맞게 처리 했습니다. 무인속도 측정기가 생겨나면 서부터 고속도로 순찰대가 필요없게 되었습니다. 그러면 일반경찰로 전직 시키면 되는것 아니냐고. 그러나 고속도로 순찰대가 유지하고 있었으면 새로 뽑었을 고속도로 순찰대원의 수가 몇이고 또 일반경찰로 전직 시키지 않았으면 새로 뽑았을 일반경찰의 수가. 어마어마 합니다. 그러면 무인 속도 측정기가 컴퓨터로 이루어져 있습니다. 제가 지금 컴퓨터를 없애자는 소리가 아닙니다. 저는 27년 가량을 제안공부를 해왔습니다. 그러면 경제불황의 해결책은 우리에게 엄청난 편리함을 주고 있는 컴퓨터를 없애지 말고.\n\n저는 노동집약적 산업을 발달 시켜야 합니다. 과거 중국과 동남아 국가를 보면 알 수 있습니다. 그들은 값싼 노동집약적 산업( 주로 의류산업 )을 발달시켰 습니다. 과거 중국과 동남 아시아 국가들은 하한가 의류산업을 발달시켜 오더니, 국민들이 수입자동차를 많이 수입해서, 정부가 자동차 산업을 발달 시키는데. 동남아시아 국가들은 자동차와 하한가 의류산업을 발달 시키고, 중국은 자동차를 만들면서 완전 다른 나라들 처럼 싸게 만들면 된다고 모든 물품을 만드니, 지금 동남아시아, 중국 경제를 보십시오. 중국이 과거 잘살던 때 그때 무엇을 만들었습니까? 우리나라는 중국, 동남아처럼 환률도 차이나고 물가도 차이나서 중국, 동남아 처럼 값싼 노동집약적 산업을 못 합니다. 우리는 중.저가 노동집약적 산업(중.저가 의류산업)을 발달 시켜아 합니다. 잘사는 나라 동남아에 팔아야 합니다. 중.저가 의류들을.\n\n지금 로보트, AI 가 나오고 있는데, 육체적 근로자들이 모두 일자리가 없어서 로보트가 압도적으로 발달되어서 육체적 노동자들이 없어질 것 입니다. 또 AI가 생겨나면 의사,약사, 교사, 교수 전문직 노동자들을 박살 낼 것 입니다. 참으로 큰 걱정 입니다. 이재명 대통령님!"
  },
  {
    "num": "5246",
    "title": "위장이혼 철저히 조사",
    "dept": "여성가족부",
    "date": "2025-06-04",
    "content": "현재 주위에서 만들듣고 들리고있습니다.\n한가정에 애들이 많다보니 보통3명이상집들 위주로\n이혼한 가정들 중에 나라에서 미성년자 자녀들위주로\n인당얼마씩 지원해주는걸로 알고있습니다\n이를 악용해 위장이혼으로 보조금도 일도안하고 잘머고사는 사람들이 많은걸로 알고있습니다\n보조금이 만만치 않은걸로알고있는데 이모든게 국민들 세금아니겠습니까 각구마다 철저히 조사해서 다시회수했으면합니다 이번에 대통령 공약이 불법으로 돈버는 사람들 벌주는공약인데 ..\n이런것도 있으니 실천해주세요\n\n공무원들께서 더많이 뛰어다니는것 철저히\n\n나라돈이 함부로 세어나가지 않는다\n그리고 이미 나라부채가 너무많다"
  },
  {
    "num": "5245",
    "title": "정부24시 민원서비스 운영정책 개선(등기부등본 발급장소 찾기)",
    "dept": "행정안전부",
    "date": "2025-06-04",
    "content": "1. 제안 배경\n자녀가 이사를 해 갑작스레 등기부등본이 필요하다고해 전입신고하는 주민센터 1층에 있는 무인민원발급기를 보니 등기부등본 발급 기능은 없어 매우 불편했습니다.\n부동산 거래나 법률적 증빙 등에서 필수적으로 사용되는 **등기부등본(등기사항증명서)**은 국민 누구나 자주 이용하는 문서입니다.\n스마트폰이나 PC를 통한 발급이 가능하긴 하나, 인쇄 환경이 제한적이거나 디지털 접근이 어려운 고령층과 인쇄기능을 해야 되므로 등기소를 방문치 않고 각 주민센터의 무인민원발급기를 활용하는 경우가 많습니다.\n그러나 현실은 이러저런 사유로 주민센터에 설치된 무인민원발급기에 등기부등본을 발급 받을 수 있는 곳은 제한적이라는것을 알게 되었습니다.\n그리고 그 등기부등본을 발급받을수 있는 설치창소를 정부24시에서 검색할수 있다는 것을 알게되었습니다.\n하지만 현재 정부24에서는 등기부등본을 발급할 수 있는 무인민원발급기를 한눈에 확인할 수 있는 메뉴가 존재하지 않았습니다\nㅇ. 일일이 읍·면·동 주소를 입력하고, 개별 장소를 클릭해야만 해당 발급기에서 가능한지 확인할 수 있는 불편한 검색 구조로 되어 있습니다.\nㅇ. 등기부등본 발급은 행정안전부 소관 외 대법원 전산망과 연동된 일부 기기에서만 가능하여, 모든 무인발급기에서 가능한 민원서류가 아님에도 구분 필터가 제공되지 않습니다.\nㅇ. 그러다보니 고령층이나 인쇄 목적 방문자들은 사전에 위치를 정확히 파악하지 못하면 헛걸음 가능성이 높아, 불필요한 민원 발생과 서비스 신뢰도 저하를 초래할 수 있습니다.\n\n■ 정부24시 내 민원서비스 운영정책 개선\nㅇ.개선내용: 등기부등본 발급 무인민원발급기 위치 찾기 별도 메뉴 신설\nㅇ.경로\n- 다음과 같은 경로로 신규 메뉴를 추가 운영할 것을 제안합니다.\n- 정부24시 > 민원서비스 > 등기부등본 무인발급기 위치 찾기 ( 간단 기능보완이라고 판단됨 )-첨부참조\n[ 기존 '돌봄시설 위치찾기' 메뉴와 동일한 구조로,\n지자체별/위치별로 등기부등본 발급 가능 발급기만 필터링하여 지도 및 리스트 형태로 제공 ]\nㅇ.시행시기 : 적의검토 시행\n< 참고 >\n등기부등본은 국민 생활에 밀접한 행정서류이며, 누구나 쉽고 빠르게 찾고 발급받을 수 있어야 합니다.\n기존 시스템의 단점을 간단하게 보완가능하오니,“정부24 민원서비스의 신뢰성”과 “국민 체감도”를 함께 높이는 계기가 될 수 있도록 적극 검토해주시기를 바라겠습니다.\n\n1. 국민 편의성 증진\n2. 고령자·디지털 취약계층도 쉽게 무인기 위치를 검색 가능\n3. 민원 예방 (불필요한 콜센타 문의 억제(\n- 발급 불가 장소를 방문하는 사례 방지, 시간·교통비 절감\n4. 시스템 신뢰도 강화\n5. 정부24의 정보 제공 기능을 생활밀착형으로 개선"
  },
  {
    "num": "5244",
    "title": "폐의류 폐기물규제 합리화",
    "dept": "환경부",
    "date": "2025-06-04",
    "content": "📌 현황: 폐의류 재활용 및 업사이클링 동향\n최근 국내 기업들은 폐의류를 재활용하여 다양한 제품을 생산하는 업사이클링 활동을 활발히 전개하고 있습니다.\n\n\n무림: 헌 옷에서 면섬유를 추출하여 종이 포장재 '네오코튼TMB'를 개발하였습니다. 이는 국내 최초로 폐의류를 활용한 종이로, 화장품 포장에 적용되어 자원순환과 친환경성을 동시에 추구하고 있습니다.\n\n휠라코리아: 'Return to Care' 캠페인을 통해 소비자와 임직원이 기부한 폐의류를 업사이클링하여 맞춤형 책상과 의자를 제작하고, 이를 장애 아동에게 기부하였습니다.\n\n\n롯데글로벌로지스: 폐섬유를 활용하여 친환경 유니폼 6,183벌을 제작하였으며, 이를 통해 약 1.6톤의 이산화탄소 배출을 감축하는 효과를 거두었습니다.\n\n\n코오롱FnC: 몽골과 베트남에서 '서큘러 팩토리'를 구축하여 폐의류를 재생 소재로 활용하는 순환패션 사업을 추진하고 있습니다. 이를 통해 지역사회에 순환경제 모델을 도입하고, 전문 인력을 양성하는 등 글로벌 지속가능발전목표(SDGs)에 기여하고자 합니다.\n\n\n❗ 문제점: 폐의류 폐기물 규제의 비효율성과 한계\n폐의류 재활용을 촉진하기 위한 규제 합리화에는 다음과 같은 문제점이 존재합니다.\n\n법적 정의 및 분류의 모호성: 폐의류는 폐기물관리법상 명확한 분류가 어려워, 재활용보다는 소각이나 매립으로 처리되는 경우가 많습니다. 이는 자원순환을 저해하는 요인으로 작용합니다.\n\n\n재활용 인프라 부족: 폐의류를 수거하고 재활용할 수 있는 체계적인 인프라가 부족하여, 기업이나 개인이 자발적으로 재활용에 참여하기 어려운 실정입니다.\n\n재활용 기술 및 시장의 미성숙: 폐의류를 고부가가치 제품으로 전환하는 기술이 아직 초기 단계에 있으며, 재활용 제품에 대한 시장 수요도 제한적입니다.\n\n정책 및 지원 부족: 정부 차원의 폐의류 재활용 촉진 정책이나 지원이 미흡하여, 관련 산업의 성장이 제한되고 있습니다.\n\n🔍 결론 및 제언\n폐의류 폐기물 규제의 합리화를 위해서는 다음과 같은 접근이 필요합니다.\n\n명확한 법적 정의 및 분류 체계 마련: 폐의류를 별도의 폐기물 분류로 지정하여, 재활용을 촉진할 수 있는 법적 기반을 마련해야 합니다.\n\n재활용 인프라 구축 및 지원 확대: 폐의류 수거 및 재활용을 위한 인프라를 확충하고, 관련 기업에 대한 지원을 강화하여 자원순환 체계를 구축해야 합니다.\n\n\n기술 개발 및 시장 활성화: 폐의류를 고부가가치 제품으로 전환할 수 있는 기술 개발을 지원하고, 재활용 제품에 대한 소비자 인식을 개선하여 시장을 활성화해야 합니다.\n\n정책적 지원 및 인식 개선: 정부 차원의 정책적 지원과 함께, 폐의류 재활용의 중요성에 대한 대국민 인식 개선 활동을 전개해야 합니다.\n\n\n이러한 노력을 통해 폐의류 폐기물 규제를 합리화하고, 지속가능한 자원순환 사회로 나아갈 수 있을 것입니다.\n\n1. 🧾 폐의류 분류체계 명확화 및 법제도 정비\n폐기물관리법상 ‘폐의류’의 정의를 명확히 구분: 생활계 폐기물 중 의류를 별도 항목으로 분류\n\n폐의류의 자원으로서의 지위 재정의 → 단순 폐기물이 아닌 순환 가능 자원으로 인정\n\n재활용 가능한 의류, 소각·매립 대상 의류 기준 마련 (오염도, 재질 등)\n\n2. ♻️ 자원순환 촉진을 위한 제도적 장치 강화\n생산자책임재활용제도(EPR) 확대 적용:\n\n대형 의류 브랜드 및 유통사는 일정량 이상 판매 시 재활용 의무 부과\n\n폐의류 회수·분류·재활용 기반 시설 지원:\n\n지자체 및 민간 협력 기반의 수거소·선별장 확대\n\n재활용 의류 전문 기업에 대한 세제 감면 및 설비 보조\n\n3. 🧵 폐의류 재활용 산업 육성 및 기술 지원\n친환경 섬유 재생기술 R&D 투자 확대:\n\n섬유 분해·재가공 기술, 화학적 재활용 등 고부가 기술 지원\n\n업사이클링 스타트업 및 사회적기업 육성:\n\n기술 창업 인큐베이팅, 판로 개척 지원 (공공조달, 마케팅 등)\n\n순환형 디자인 가이드라인 마련:\n\n재사용 가능한 소재, 단일 재질 사용 등을 유도하는 생산자 지침 수립\n\n4. 📊 소비자 참여 및 인식 개선 유도\n폐의류 수거 인센티브 강화:\n\n의류 브랜드 매장에서 헌옷 반납 시 포인트·할인 제공 제도화\n\n국민 인식 전환 캠페인 추진:\n\n“의류도 자원이다”, “입지 않으면 다시 쓰세요” 등 순환경제 홍보 강화\n\n학교·공공기관 대상 의류순환 교육 강화:\n\n탄소중립, 자원순환 실천교육과 연계\n\n5. 🌐 글로벌 협력 및 수출입 제도 개선\n해외 수출용 중고의류 품질·위생 기준 명확화\n\n폐의류 수출입 신고 및 관리 체계 정비:\n\n불법 투기용 수출 차단, 양질의 재사용 의류는 사회적기업 경로 우선 지원\n\n국제 환경규제 대응을 위한 가이드 구축:\n\nEU CBAM(탄소국경조정제), 지속가능 패션 규제 대비\n\n🎯 요약 도표\n분야 개선방안\n법·제도 폐의류 분류 및 법적 지위 명확화, EPR 도입\n산업·기술 재활용 기술 개발, 업사이클링 기업 육성\n인프라 공공·민간 수거·선별시설 확대, 보조금 지원\n시민참여 수거 인센티브, 국민인식 개선 캠페인\n국제협력 수출입 기준 정비, 국제규제 대응체계 마련\n\n1. 🌱 환경보호 및 자원순환 촉진\n매립 및 소각되는 폐의류의 양을 줄여 온실가스 배출 감소\n→ 특히 폴리에스터, 나일론 등 합성섬유는 소각 시 다이옥신·미세먼지 발생\n\n천연섬유·면 섬유 등 재활용을 통해 자원 고갈 방지 및 순환경제 구현\n\n2. 💰 재활용 산업 활성화 및 일자리 창출\n폐의류 분류, 세척, 재가공, 업사이클링 분야의 신산업 육성\n\n업사이클 브랜드, 리사이클링 기업, 사회적 기업 등 청년 창업 기회 확대\n\n수거 → 분류 → 재활용까지의 전주기 과정에서 지역 일자리 창출\n\n3. 📉 지자체 처리비용 절감\n기존에 폐의류를 일반 폐기물로 분류해 처리하던 비용 절감\n→ 소각·매립 비용 감소 + 재활용 수익 창출\n\n불법 투기 및 방치 비용도 감소\n\n4. 📦 국내 의류산업의 지속가능성 강화\n‘탄소중립 패션’과 ‘친환경 브랜드’ 육성 가능\n→ 기업의 ESG 경영 실현 및 해외 수출 경쟁력 제고\n\nEU, 미국 등 국제사회가 요구하는 친환경 제품 기준 대응력 향상\n\n5. 📣 국민 인식 개선 및 참여 확대\n자원순환·환경보호에 대한 시민 의식 향상\n\n“헌 옷도 자원”이라는 인식 확산 → 생활 속 실천 유도\n\n폐의류 수거 참여에 따른 보상체계 정착으로 참여도 증가\n\n6. 🌍 국제환경정책 대응 기반 마련\nEU의 지속가능 패션 규제, 탄소국경조정제(CBAM) 등 국제 규제에 선제적 대응\n\n향후 폐섬유 수출입 기준 강화 시 정책적·산업적 대응력 확보\n\n🎯 기대효과 요약 도표\n영역 기대효과\n환경 폐기물 감소, 온실가스 감축, 자원 절약\n경제 재활용 산업 육성, 창업·일자리 창출\n재정 폐기물 처리비용 절감, 순환 수익 창출\n산업 ESG 강화, 수출 경쟁력 제고\n시민 인식 개선, 참여 확대, 실천 유도\n국제 지속가능·친환경 기준 대응 기반 확보\n\n이 기대효과는 정책 제안서, 국회 발의자료, 환경부 과제기획서 등으로 확장할 수 있습니다"
  },
  {
    "num": "5243",
    "title": "종합부동산세 강화 반대 및 폐지 제안",
    "dept": "기획재정부",
    "date": "2025-06-04",
    "content": "✅ (1) 정책적 흐름\n연도 주요 변화\n2005년 종부세 도입 (참여정부) – 부동산 가격 억제 목적\n2018~2021년 문재인 정부, 공정시장가액비율 인상·세율 강화 → 조세 부담 증가\n2022년~ 윤석열 정부 출범 후 완화 기조:\n- 1가구 1주택 고령·장기보유자 완화\n- 공정시장가액비율 인하(2022: 100% → 2023: 80%)\n- 과세기준 상향 (9억 → 11억, 이후 12억)\n- 다주택자 중과세율 일부 완화\n2023~2025년 여야 일부 의원, 종부세 완화 또는 폐지 법안 발의 다수 존재 (그러나 폐지까지는 합의 미흡)\n\n✅ (2) 주요 주장\n찬성 측(폐지 또는 축소):\n\n중산층 실거주자까지 과세되어 조세 형평성 훼손\n\n고령자·소득 없는 은퇴자에 과도한 부담\n\n부동산 시장 위축 시기와 맞물려 세금 부담 가중\n\n재산세와의 이중과세 논란\n\n반대 측(유지 또는 강화):\n\n자산 불평등 완화와 부동산 투기 억제 필요\n\n보유세 강화 없이는 실효성 있는 부동산 규제 불가\n\n전체 납세자 중 종부세 대상은 2~3% 수준\n\n❗ 2. 문제점\n🚫 (1) 실효성과 형평성 논란\n실거주자 포함: 1주택자이지만 시세 상승으로 종부세 대상에 포함되는 사례 다수\n\n소득 없는 은퇴층에 대해 세금은 증가하지만 납부 여력은 없음\n\n🚫 (2) 납세자 예측 불가능성\n공시가격 현실화에 따라 세액이 매년 급변 → 조세 안정성 훼손\n\n세법 개정이 잦아 정책 신뢰도 저하\n\n🚫 (3) 정책 목적의 혼선\n애초 투기 억제 목적이나 현재는 조세 수단에 머물고 있음\n\n부동산 시장 과열기에는 강화, 침체기에는 완화 → 일관성 부족\n\n🚫 (4) 정치적 도구화\n여야 정권마다 방향이 급변 → 정치적 논쟁 대상화\n\n폐지·유지 주장이 이념·지지층에 따라 달라짐\n\n🚫 (5) 대안 부재\n종부세 폐지 주장에도 불구하고 실질적 대체 조세 방안 부족\n\n세수 부족에 대한 명확한 보전 방안 제시 미흡\n\n🎯 종합\n구분 내용\n긍정 평가 자산 불균형 완화, 부동산 투기 억제 목적 존재\n부정 평가 실거주자까지 과세, 조세 이중성, 예측 불가능성 등 부작용\n폐지 주장 증가 이유 고령층, 중산층, 지방 실거주자 등의 불만 증가\n해결 과제 종부세의 목적 재정의, 납세자 보호장치 확대, 세제 구조 개편 필요\n\n📌 1. 배경 및 문제 인식\n종부세는 고가 부동산 보유자에 대한 과세로 자산 불평등 완화와 투기 억제를 목표로 하나,\n\n중산층 고령자, 실거주자까지 과세 대상이 확대되며 조세 형평성 논란이 커지고 있음.\n\n시세 급등에 따른 공시가격 상승, 지방세(재산세)와 이중과세 문제, 조세저항 심화 등이 사회적 갈등 유발.\n\n✅ 2. 종합부동산세 강화 반대 및 폐지 방향의 개선 제안\n[1] 종부세 폐지 + 재산세 통합 개편\n취지: 이중과세 해소, 과세 체계 단순화.\n\n내용: 종부세를 폐지하고 고가 부동산에 대한 누진 재산세 체계로 통합 조정.\n\n예: 공시가격 12억 초과 구간부터 재산세 누진세율 상향 적용.\n\n기존 종부세 대상자의 과세를 재산세 안으로 흡수하되 납세 편의와 형평 고려.\n\n[2] 고령자·장기보유 실거주자에 대한 보호 장치 강화\n1가구 1주택 실거주자에 대한 과세 특례 확대:\n\n일정 연령(예: 65세 이상), 소득 요건 충족 시 납부유예 제도 확대.\n\n일정 보유기간 이상(10년~15년) 시 감면율 인상.\n\n사망 시 종부세 유예액 상속자 부담 면제 또는 분납 허용.\n\n[3] 부동산 보유세 전체의 기능 조정\n투기 억제 목적은 양도소득세, 취득세, 보유세의 역할 분담으로 대체.\n\n종부세 폐지 대신 다주택자 양도세 중과 유지 또는 거래세 차등화로 투기 수요 차단.\n\n[4] 공시가격 현실화 속도 조절 및 개선\n공시가격 상승이 곧바로 세 부담 증가로 이어지지 않도록 세부담 상한 설정(예: 전년 대비 110% 이내).\n\n현실화율 목표 재조정: 일률적 목표 대신 지역·유형별 탄력적 적용.\n\n🔍 3. 기대효과\n항목 효과\n조세 형평성 실거주자 부담 완화 및 불합리한 이중과세 해소\n행정 효율성 세금 구조 간소화, 납세자 이해도 상승\n사회 갈등 완화 중산층·고령층의 조세 저항 감소\n부동산시장 안정 보유세 목적을 재정비함으로써 정책 신뢰성 확보\n\n🛠 4. 실행 방안\n단계 내용\n단기 (1년 이내) 종부세 폐지 법안 발의 및 공론화 → 대체 보유세 설계 공청회 추진\n중기 (2~3년) 재산세 통합 누진구간 조정 및 공시가격 현실화 수정\n장기 (3년~) 통합보유세 정착 후 거래세·양도세 조정 통해 종합적 세제 균형 마련\n\n✍️ 결론\n종합부동산세는 부동산 보유세 개편 논의의 한 축일 뿐이며, 단순 폐지 주장보다는 \"통합과 조정\"을 통한 대안 제시가 필요합니다. 특히 실거주 보호, 이중과세 해소, 납세자의 예측 가능성 확보라는 원칙 아래 개편이 이뤄져야만 정치·사회적으로 실현 가능한 정책으로 발전할 수 있습니다.\n\n✅ 종합부동산세 폐지 또는 완화의 기대효과\n1. 💰 중산층 및 고령 실거주자의 세 부담 완화\n실거주 목적 1가구 1주택자, 특히 은퇴자나 고령층의 세금 부담을 줄여 생활 안정 보장.\n\n시세 급등 지역에 살지만 소득이 없는 이들의 조세 불안 해소.\n\n2. ⚖️ 조세 형평성 및 납세자 신뢰 제고\n재산세와 종부세의 이중과세 구조 해소로 조세 구조에 대한 국민적 수용성 상승.\n\n급변하는 공시가격 반영 세제에서 벗어나 예측 가능한 과세체계 확립.\n\n3. 🏡 부동산 시장 안정화 기여\n과도한 보유세 부담에 따른 급매물·매도 압박 감소 → 시장 안정화 유도.\n\n세금 부담 완화로 거래 활성화 및 부동산 경색 완화 가능.\n\n4. 🧾 세제 구조의 단순화 및 행정 효율성 향상\n재산세 중심의 일원화된 보유세 체계 도입 시 세금 부과·징수 체계 단순화.\n\n납세자 입장에서도 세금 산정, 납부, 불복 절차 등이 간단해져 행정 효율성 증대.\n\n5. 📊 세수 안정성과 정책 일관성 확보 가능성\n종부세는 경기에 민감한 부동산 가격에 따라 급변하는 세목 → 폐지 시 세수의 변동성 감소.\n\n보유세 체계를 장기적 관점에서 재설계할 수 있어 정책 신뢰도 향상.\n\n6. 🫱‍🫲 사회적 갈등 완화\n자산이 있어도 소득이 낮은 계층의 조세 저항 감소 → 세금에 대한 정서적 반감 완화.\n\n종부세가 정치적 이슈로 소비되는 현상 완화, 갈등 요인 축소.\n\n🎯 결론\n종합부동산세의 폐지 또는 합리적 완화는 단순한 감세가 아니라 세제 구조의 공정성 회복, 사회적 수용성 증대, 시장 안정화라는 측면에서 의미 있는 개편이 될 수 있습니다. 다만, 대체 세수 확보 및 형평성 보완책도 병행되어야 합니다."
  },
  {
    "num": "5242",
    "title": "국세청(홈택스 포함) 제도 개선 점",
    "dept": "국세청",
    "date": "2025-06-04",
    "content": "안녕하세요 33세 직장인입니다\n평범한 직장인입니다. 금번 종합소득세 관련 안내 우편을 받아 문의를 했는데요\n제가 생각하지 못했던 부분이라 소속 세무서(경기광주)에 연락을 수십 번 취해봤지만 받질 않더군요.\n그리고 오늘 연락이 와서 종소세 신청이 안됬다라는 말과 함께 종합소득세 납부에 대해 설명을 해주셨는데\n신고 기간인 6월3일 이내에 보충자료를 제출하지않아 '50만원 상당의 세금을 내야합니다', '이런 것들에 대해 국세청에서 따로 설명을 하지 않는다' 라는식의 답변을 받았습니다. 물론 세상 사 억울한 사람, 억울한 일들이 많겠지만 저와 같이 먹고살기 힘든 영세권자들은 전화로 문의하여 알아보는 방법밖에는없습니다. 종전 직장의 원천징수된 근로소득을 현 회사에 제출을 했음에도 50만원에 상당하는 세금을 내야한다고만 하니 정말 억울합니다. 허나 그 과정에서 이전, 현직장의 잘잘못을 따지고싶은건 아닙니다. 단지 홈택스, 세무서, 국세청들의 대처가 몰랐으면 니잘못이다 라는 식의 태도에 화가납니다.\n\n사전 알림제도 (중도입사자), 담당 세무서 행정 직원 증가, 5-6월간 종합소득세 신고기간엔 연장근무 등\n\n저와같이 억울하게 납부하는 분들이 없길 바랍니다"
  },
  {
    "num": "5241",
    "title": "고용노동부 채택 1AB-2504-0000610 채택 공개 전환과, 채택 실시 예정 시기 국민신문고에 공개요청합니다",
    "dept": "고용노동부",
    "date": "2025-06-04",
    "content": "국민제안에 대해서는 온라인 국민참여포털 등 인터넷을 통하여 채택 여부의 결정 사실을 알릴 수 있음에도\n국민신문고에 채택 여부가 검색이 안됨니다\n\n국민제안규정 제10조 1항 : 의해 국민신문고에(1AB-2504-0000610) 공개전환 요청합니다\n국민제안규정 제10조 1항 : 채택제안의 실시 예정 시기를 함께 통지하여야 한다.\n\n\n1AB-2504-0000610 비공개를 -> 공개전환 요청하고\n1AB-2504-0000610 채택제안의 실시 시기를 알려주세요\n국민제안규정 법제처 법대로 해주세요\n\n채택안 제안자 성준형 이름 정보공개 동의합니다\n\n법제처\n국민제안규정\nhttps://www.law.go.kr/lsSc.do?menuId=1&subMenuId=15&query=%EA%B5%AD%EB%AF%BC%EC%A0%9C%EC%95%88&dt=20201211#undefined\n\n제10조(채택제안의 결정) ① 행정청은 국민제안을 접수한 날부터 30일 이내에 그 내용을 심사한 후 채택제안으로 채택할지를 결정하고 그 사실을 제안자에게 알려야 한다. 이 경우 온라인 국민참여포털 등 인터넷을 통하여 접수된 국민제안에 대해서는 온라인 국민참여포털 등 인터넷을 통하여 채택 여부의 결정 사실을 알릴 수 있다. <개정 2022. 7. 11., 2023. 8. 1.>\n\n② 제1항에 따라 채택제안으로 채택되었음을 제안자에게 알릴 때에는 제22조에 따른 관리기간의 범위에서 채택제안의 실시 예정 시기를 함께 통지하여야 한다.\n\n국민제안에 대해서는 온라인 국민참여포털 등 인터넷을 통하여 채택 여부의 결정 사실을 알릴 수 있다\n법대로 국민신문고 국민참여포털 인터넷을 통해 채택여부를 누구나 검색하여 알수 있습니다\n\n국민제안규정 제10조 1항 : 의해 국민신문고에(1AB-2504-0000610) 공개전환 요청합니다\n국민제안규정 제10조 1항 : 채택제안의 실시 예정 시기를 함께 통지하여야 한다.\n\n국민신문고에 1AB-2504-0000610 채택이 되었는대\n고용노동부 채택글 1AB-2504-0000610 글을 찾을 수가 없습니다\n합법적이라 공개한다고 아무 문제 없습니다\n고용노동부 공무원님 법대로 해주시면 됨니다"
  }
]